{
  "descriptions": [
    {
      "number": 1,
      "title": "🌱 Tekâmül Sayısı 1",
      "description": "Bu tekâmül alanı, özgüven ve bireysellik temasını temsil eder. Kişi, bu yaşamda kendi kararlarını almak, kendi yönünü belirlemek ve \"ben\" diyebilmek üzerine deneyimler yaşar. Başkalarının beklentileri arasında kaybolmak bu sayının temel sınavıdır. Ruhsal gelişim, kendi gücünü sahiplenmekle başlar."
    },
    {
      "number": 2,
      "title": "🌱 Tekâmül Sayısı 2",
      "description": "Tekâmül sayısı 2, duygusal denge ve ilişki bilinci üzerinden gelişimi anlatır. Bu sayı, kişinin empati kurmayı öğrenirken kendini ihmal etmemesi gerektiğini sembolize eder. Hayat, bu alanda uyum ile sınır koyma arasındaki dengeyi öğretir. Ruhsal olgunluk, duygusal farkındalıkla derinleşir."
    },
    {
      "number": 3,
      "title": "🌱 Tekâmül Sayısı 3",
      "description": "Bu tekâmül alanı, kendini ifade etme ve iç dünyayı dışa yansıtma temasıyla ilgilidir. Kişi, duygularını ya da düşüncelerini bastırdığında içsel bir huzursuzluk yaşayabilir. Hayat, bu sayı aracılığıyla konuşmayı, yazmayı ya da üretmeyi teşvik eder. Gelişim, iç sesin duyulmasıyla başlar."
    },
    {
      "number": 4,
      "title": "🌱 Tekâmül Sayısı 4",
      "description": "Tekâmül sayısı 4, disiplin, düzen ve sabır konularında gelişimi temsil eder. Bu sayı, kişinin hayatında yapı kurmayı ve istikrarlı ilerlemeyi öğrenmesi gerektiğini gösterir. Plansızlık ya da erteleme tekrar eden dersler yaratabilir. Ruhsal büyüme, emek vermeyi kabul etmekle gerçekleşir."
    },
    {
      "number": 5,
      "title": "🌱 Tekâmül Sayısı 5",
      "description": "Bu tekâmül alanı, değişimle başa çıkma ve özgürlük bilinci ile ilişkilidir. Kişi, bu yaşamda kontrol ihtiyacı ile akışa güvenme arasındaki dengeyi öğrenir. Hayat, beklenmedik dönüşlerle esnek olmayı öğretir. Gelişim, değişimi tehdit değil deneyim olarak görmeyi gerektirir."
    },
    {
      "number": 6,
      "title": "🌱 Tekâmül Sayısı 6",
      "description": "Tekâmül sayısı 6, sevgi, sorumluluk ve bağlılık temaları üzerinden gelişimi anlatır. Kişi, başkalarına destek olmayı öğrenirken kendini feda etmemeyi deneyimler. Hayat, bu alanda verme–alma dengesini kurmayı öğretir. Ruhsal olgunluk, şefkatin sınırlarını bilmeyi içerir."
    },
    {
      "number": 7,
      "title": "🌱 Tekâmül Sayısı 7",
      "description": "Bu tekâmül alanı, içsel arayış ve sezgisel farkındalık ile ilişkilidir. Kişi, dış dünyadan çok iç dünyaya yönelerek öğrenir. Yalnızlık ya da sorgulama dönemleri bu sayının doğal parçasıdır. Gelişim, cevapları dışarıda değil içeride aramakla mümkündür."
    },
    {
      "number": 8,
      "title": "🌱 Tekâmül Sayısı 8",
      "description": "Tekâmül sayısı 8, güç, kontrol ve maddi denge konularında gelişimi temsil eder. Kişi, bu yaşamda otoriteyle olan ilişkisini ve sorumluluk alma biçimini deneyimler. Hayat, gücü adil ve dengeli kullanmayı öğretir. Ruhsal büyüme, maddi dünyayla barışmakla başlar."
    },
    {
      "number": 9,
      "title": "🌱 Tekâmül Sayısı 9",
      "description": "Bu tekâmül alanı, bırakma, affetme ve tamamlanma temalarını içerir. Kişi, geçmişe tutundukça zorlanır; bıraktıkça hafifler. Hayat, bu sayı aracılığıyla duygusal yükleri kapatmayı öğretir. Gelişim, her şeyin sonsuz olmadığını kabullenmekle gelir."
    }
  ]
}

